{
  "sliderImg": [
    "img/1.jpg",
    "img/2.jpg",
    "img/3.jpg",
    "img/4.jpg",
    "img/5.jpg",
    "img/6.jpg",
    "img/7.jpg",
    "img/8.jpg",
    "img/9.jpg",
    "img/10.jpg"
  ],
  "videos" : [
    {
      "title" : "Let Me Hear Your Scream",
      "date" : "Aug 2, 2014",
      "description" : "16 persons of different nationalities and from different ethnic backgrounds letting out a soulful shout in one deep breathe: first separately and then together.  Almost all of them for the first time they are screaming. The video represents the restraint we feel when communicating our emotions. Screaming publicly and openly is not socially acceptable. We inhibit and stifle our emotions, and yet in emergency situations where there is no time for social filters, we instinctively scream. From a symbolic perspective, our life begins with a scream - that of our mother as she gives birth to us and our own cry as we emerge from the womb. The choice of diverse subjects illustrates that this \"dialogue\" happens not only from mother to child, but also universally across all genders, generations, and ethnicities. In this video-art I have tried to maintain the principle of dialogue of screams. It is a top of the lungs scream between genders, generations and different nationalities, where words have been pushed to the back.\"If you want to scream, do so and let me hear your scream too.",
      "src" : "https://www.youtube.com/embed/rDXGuCVvu6I",
      "shortcuts" : {
        "big" : [
          "https://res.cloudinary.com/ruzan/image/upload/v1632818264/videos%27%20shortcuts/Let%20Me%20Hear%20Your%20Scream/1_uuleeb.jpg",
          "https://res.cloudinary.com/ruzan/image/upload/v1632818266/videos%27%20shortcuts/Let%20Me%20Hear%20Your%20Scream/2_x6vymk.jpg"
        ],
        "small" : [
          "https://res.cloudinary.com/ruzan/image/upload/v1632998153/videos%27%20shortcuts/Let%20Me%20Hear%20Your%20Scream/1.1_jq2vjk.jpg",
          "https://res.cloudinary.com/ruzan/image/upload/v1632998152/videos%27%20shortcuts/Let%20Me%20Hear%20Your%20Scream/1.2_aul8py.jpg"
        ]
      }
    },
    {
      "title" : "Here’s My Station",
      "date" : "Aug 24, 2021",
      "description" : "This was my first flight since 2019 from Armenia to Austria, Salzburg, after almost two years of quarantine, when the borders finally opened!  So, I didn’t want to do anything, just to enjoy my freedom, to appreciate the moment of that opportunity. Enjoy the city streets! These are the buildings that everyone in Salzburg takes pictures of, admires. I pass through all the buildings: Salzburg Cathedral-Dom, Mozart's birth house, beautiful buildings where people live.. I dance in all the rooms, and of course, in the end, my station is the beautiful castle of the heights and the building of the Salzburg International Summer Academy of Fine Arts where passed my days.",
      "src" : "https://www.youtube.com/embed/1pONYReRnd4",
      "shortcuts" : {
        "big" : [
          "https://res.cloudinary.com/ruzan/image/upload/v1632918437/videos%27%20shortcuts/Here%E2%80%99s%20My%20Station/4_ftqv3o.jpg",
          "https://res.cloudinary.com/ruzan/image/upload/v1632918430/videos%27%20shortcuts/Here%E2%80%99s%20My%20Station/3_qlbsll.jpg"
        ]
      }
    },
    {
      "title" : "Salzburg says",
      "date" : "Aug 24, 2021",
      "description" : "Each city has its own character, its own word. As you walk, you read different posts. The people of Salzburg already know these writings, but not me. What the city is talking about? I photographed the posters in German and English, the graffiti, and made abstract poetry out of them. What does Salzburg say? Every day on my way to the castle I found a small heart on the ground. I decided to collect them. I thought in my mind: this is the hearth of Salzburg, which I will take with me, to come back again!",
      "src" : "https://www.youtube.com/embed/5VMqod0wCAA",
      "shortcuts" : {
        "big" : [
          "https://res.cloudinary.com/ruzan/image/upload/v1632918718/videos%27%20shortcuts/Salzburg%20says/5_yqtfka.jpg"
        ]
      }
    },
    {
      "title" : "Waiting for the..",
      "date" : "Aug 24, 2021",
      "description" : "The title of the video installation is taken from Leonard Cohen's famous song \"Waiting for the miracle\".Our life is waiting, everyone is waiting, the life of an artist is more. In addition to everyday expectations, the artist is also waiting for big changes in art, values, maybe a miracle...",
      "src" : "https://www.youtube.com/embed/-3P_XyRpmcY",
      "shortcuts" : {
        "big" : [
          "https://res.cloudinary.com/ruzan/image/upload/v1632919080/videos%27%20shortcuts/Waiting%20for%20the..%20/7_rizxhq.jpg",
          "https://res.cloudinary.com/ruzan/image/upload/v1632919079/videos%27%20shortcuts/Waiting%20for%20the..%20/6_z8zxtb.jpg",
          "https://res.cloudinary.com/ruzan/image/upload/v1632919080/videos%27%20shortcuts/Waiting%20for%20the..%20/8_mttjnt.jpg"
        ]
      }
    },
    {
      "title" : "Never Let Me Go . 2017",
      "date" : "Oct 5, 2017" ,
      "description" : "Life is like the framing of the film, always in motion. You do not know the next step and what awaits you. And one day you leave leaving behind everything. Life has sometimes forced you to leave your home, your country, your family, your friends ... your love. And everything just becomes a memory. You are obliged to close this page of your life and start with a new one and with another language. But you would not or maybe it’s a your choose. And deeply in your heart, you would like someone or something to keep you and whisper secretly to your ear: \"Never let me go\"",
      "src" : "https://www.youtube.com/embed/lXRNVSaCx4k",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632919351/videos%27%20shortcuts/Never%20Let%20Me%20Go%20%20%20/9_vydbik.jpg",
          "https://res.cloudinary.com/ruzan/image/upload/v1632919348/videos%27%20shortcuts/Never%20Let%20Me%20Go%20%20%20/10_ztrz9o.jpg"
        ]
      }
    },
    {
      "title" : "Stop Hating Your Body",
      "date" : "June 12, 2018" ,
      "description" : "We focus so much on what our bodies look like that we forget what they can do! What can your body do? how are our body language and vocal pattern? So, many women get plastic surgery today, keep a diet so as to have a beautiful shape that destroys the body itself. Shift your focus to your abilities. You have to stop hating the body, you must love it and listen to its voice. The video calls for all who have this complex and are ashamed of their body and are not in harmony with their body. You stopped hating your body when you made the choice to do so.\"Change your world. Love your body!\" You might track things like Yoga. Why not! This will generate body confidence which counteracts dissatisfaction. Our soul is exquisite and fragile and must be in harmony with the body.",
      "src" : "https://player.vimeo.com/video/274739779?h=b66a13edc6",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632919732/videos%27%20shortcuts/Stop%20Hating%20Your%20Body%20/11_u3m5ry.jpg",
          "https://res.cloudinary.com/ruzan/image/upload/v1632919797/videos%27%20shortcuts/Stop%20Hating%20Your%20Body%20/12_v6w29i.jpg"
        ]
      }
    },
    {
      "title" : "to walk with me a while",
      "date" : "Sep 25, 2020" ,
      "description" : "We focus so much on what our bodies look like that we forget what they can do! What can your body do? how are our body language and vocal pattern? So, many women get plastic surgery today, keep a diet so as to have a beautiful shape that destroys the body itself. Shift your focus to your abilities. You have to stop hating the body, you must love it and listen to its voice. The video calls for all who have this complex and are ashamed of their body and are not in harmony with their body. You stopped hating your body when you made the choice to do so.\"Change your world. Love your body!\" You might track things like Yoga. Why not! This will generate body confidence which counteracts dissatisfaction. Our soul is exquisite and fragile and must be in harmony with the body.",
      "src" : "https://www.youtube.com/embed/jNa-j_vGyBs",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632920346/videos%27%20shortcuts/to%20walk%20with%20me%20a%20while%20/15_tml7ta.jpg"
        ]
      }
    },   
    {
      "title" : "Life in the moment 2020",
      "date" : "Aug 25, 2020",
      "description" : "The life goes fast and the time is running fast, you have to be able to take the best from the present and live in the present.life in the moment!",
      "src" : "https://www.youtube.com/embed/KZfDKShpkXA",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632942404/videos%27%20shortcuts/life%20in%20the%20moment%20%20/18_qteipv.jpg"
        ]
      }
    },
    {
      "title" : "#Stayathome or #Quarantinetim",
      "date" : "Jun 11, 2020",
      "description" : "I shot during the quarantine, when a coronavirus epidemic broke out around the world and people were forced to close their homes. When I returned from Germany to Armenia and didn’t take my camera with me. A month later, I had to return to Germany to continue working on my art project. But because of quarantine, I stayed in my country. I was alone at home, I didn't have any filming equipment, I only had my phone. On my birthday so that I wouldn't feel alone, I decided to draw my guests. I chose them according to the current situation, because every day on TV I saw the President of France, the Chancellor of Germany, and the Prime Minister of Armenia, the Minister of Health of Armenia, who were talking about the pandemic. ",
      "src" : "https://www.youtube.com/embed/Wi4qJy6gZg0",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632942610/videos%27%20shortcuts/Stayathome%20or%20Quarantinetime/19_p2tn5q.jpg"
        ]
      }
    },
    {
      "title" : "From Distance video performance 2021",
      "date" : "Mar 13, 2021",
      "description" : "The internet allows everything in the 21st century, during the pandemic, online communication has become relevant, poetic lines about distance performance in zoom.",
      "src" : "https://www.youtube.com/embed/-oiaOW_IZ3c"
    },
    {
      "title" : "Play at Home. 2020 #quarantine",
      "date" : "Jun 11, 2020",
      "description" : "I shot this video during the quarantine, when a coronavirus epidemic broke out around the world and people had to locked up in their homes.",
      "src" : "https://www.youtube.com/embed/Wi4qJy6gZg0"
    },
    {
      "title" : "Who are You ?",
      "date" : "Aug 24, 2016",
      "description" : "People of different nationalities respond in their own language and ask each other: Who are You?",
      "src" : "https://www.youtube.com/embed/1OpBqcWijI4",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632942177/videos%27%20shortcuts/Who%20are%20You/17_bnjcd2.jpg"
        ]
      }
    },
    {
      "title" : "I Have A Right 2019",
      "date" : "Dec 17, 2017",
      "description" : "People of different nationalities express oneself her emotions and respond in their own language what right they have.",
      "src" : "https://www.youtube.com/embed/JbLdn5AsTmk",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632920086/videos%27%20shortcuts/I%20Have%20A%20Right%20%20%20/14_kslvpu.jpg"
        ]
      }
    },
    {
      "title" : "Micro Expressions",
      "date" : "Oct 22, 2019",
      "description" : "Micro Expression happens when people have hidden their feelings from themselves or when they deliberately try to conceal their feelings from others.",
      "src" : "https://www.youtube.com/embed/T9osfuiggD0"
    },
    {
      "title" : "One Day In The Time. 2018",
      "date" : "Aug 5, 2018",
      "description" : "During my stay in the International Summer Academy of Fine Arts in Salzburg, I was assigned to make a video on the theme \"Salzburg & me\". I made my daily routine. Every morning I was a castle with funicular. As a result of this video. I only managed to see it around me. I taested there the original Mozart chocolate, learned the word \"Festung\", I had a dialogue with the city and tried to summarize all that in my video. I just so noticed this city, where took place my routine too. This is my view, my feelings and my conversation with this city. Salzburg with my eyes: how I discover it one day in the time!?.",
      "src" : "https://www.youtube.com/embed/AHpb1T72aRY",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632942707/videos%27%20shortcuts/One%20Day%20in%20The%20Time./20_nfdlhm.jpg"
        ]
      }
    },
    {
      "title" : "You Know My Name, Not My Story",
      "date" : "Aug 11, 2016",
      "description" : "It’s a two-part photo story in different situations. This is a self-video. The heroine is separated in her corner and tries to play in front of the camera. She is alone with his emotions. She is silent, but the facial expressions, movements, the body say everything. It’s not enough for a person to know only to know his name. You should try to recognize him inside. She said: “You Know My Name, Not My Story!”",
      "src" : "https://www.youtube.com/embed/wZNinyQxSQ4",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632943061/videos%27%20shortcuts/You%20Know%20My%20Name%2C%20Not%20My%20Story%20%20%20/21_n7jqcs.jpg"
        ]
      }
    },
    {
      "title" : "Micro Expressions",
      "date" : "Dec 14, 2017",
      "description" : "Micro Expression happens when people have hidden their feelings from themselves or when they deliberately try to conceal their feelings from others. Emotions play a key role in all of our interactions. Can you to read people? Try it!                                                     The 11 peoples from different nationalities silently show their emotions and feelings. What about they think?",
      "src" : "https://www.youtube.com/embed/AHpb1T72aRY",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632942707/videos%27%20shortcuts/One%20Day%20in%20The%20Time./20_nfdlhm.jpg"
        ]
      }
    },
    {
      "title" : "Outside the virtual reality 2018",
      "date" : "Dec 14, 2017",
      "description" : "Concept: I started drawing the Facebook’s friends portraits from profile Pic. Each of them is in different places, but the meeting place is FB. Fibers with fib A4 paper Portraits hanging over the air, as if jumping Everyone is in motion, flying, not in his place. friends on Facebook, the video reflects the inclusions on them.The Virtual reality in real life.",
      "src" : "",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632943197/videos%27%20shortcuts/Outside%20the%20virtual%20reality%202018/23_j5tvxp.jpg",
        "https://res.cloudinary.com/ruzan/image/upload/v1632943197/videos%27%20shortcuts/Outside%20the%20virtual%20reality%202018/22_nvslcc.jpg"      
        ]
      }
    },
    {
      "title" : "Why Not Try new 2018 (black&withe)",
      "date" : "Jul 2, 2018",
      "description" : "Games of our childhood and youth seem to be the bright images of our memory. Growing up, we give them new shades and we try to play the same games from a new point of view making them a part of our art. Not all of us, but many have tried to break the record of holding breath under water. With the video I am trying to start a game with the audience and ask them to join me. The short film is one shot at one minute without the editing and the heroine tries to fit in one minute and keep the breath under water for a minute.",
      "src" : "https://www.youtube.com/embed/itZN83Hl3cw",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632942031/videos%27%20shortcuts/Why%20Not%20Try%20/16_sbpdzs.jpg"
        ]
      }
    },
    {
      "title" : "Wash My Soul 2019",
      "date" : "Dec 22, 2019",
      "description" : "The video was made as part of an art residency program in Talin, a town in Armenia. There the climate and the lack of irrigation water left all the nature, the trees dry. the city was dry. wash my soul - so that it does not dry out, and for that we need water!. A man suffers from dryness: wash my soul!",
      "src" : "https://www.youtube.com/embed/3x2o4M4MnaA",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632919978/videos%27%20shortcuts/Wash%20My%20Soul%20%20/13_iql2uu.jpg"
        ]
      }
    },
    {
      "title" : "You Dont Know Me",
      "date" : "Dec 17, 2017",
      "description" : "Maybe you know my weaknesses, you know my strengths, but you don't know me. Don't act like you know me, I am not yours. My life,  my choice, my mistakes not your business. You don't know what I can, what I am. it's me, it's mine and my life it's my life. You don't know me yet, but you will. I want to be and to do what I want. I can do it. Woman in deferent situation. Woman can do all.",
      "src" : "https://www.youtube.com/embed/NpvjDk1rnxo",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632943345/videos%27%20shortcuts/You%20Don%E2%80%99t%20Know%20Me%20/24_qnkcoz.jpg"
        ]
      }
    },
    {
      "title" : "Just Dance 2017",
      "date" : "Dec 7, 2017",
      "description" : "When we dance, we are cut off from the world, we dance and don’t notice the person in front of us, when we dance, we see the soul of the man, his sadness, the language of his mind. When you dance, you are getting rid of the sorrow or happiness. There are no losers and winners in the dance. When we dance, we love, we hate, we engage in sex with the person who is present or is not, we are a mother, we are the victim of someone’s violence, we are unemployed, we are single, we are young, we are old. When we dance, we are equal, our bones move equally… “We dance for laughter. We dance for tears, we dance for madness, we dance for fears, we dance for hopes, we dance for screams, we are the dancers, we create the dreams”. So, just dance!",
      "src" : "https://www.youtube.com/embed/Ol50PFQ1zlg",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632943417/videos%27%20shortcuts/Just%20Dance/25_pbnnpv.jpg"
        ]
      }
    },
    {
      "title" : "Self Portrait #Selfie  ",
      "date" : "Dec 7, 2017",
      "description" : "The world is been fascinated by SELFIE. It is the only meaning of life, everywhere SELFIE. I approached the selves with a little sarcasm. Today, making a selfie has become very fashionable. People are so attracted to selfie that they can make anywhere and any kind of selfie. So I start to u camera and make selfie.",
      "src" : "https://www.youtube.com/embed/gU-rT5umBEY",
      "shortcuts" : {
        "big":[
          "https://res.cloudinary.com/ruzan/image/upload/v1632943598/videos%27%20shortcuts/Self%20Portrait%20/26_xm0t7o.jpg"
        ]
      }
    }
],
  "photo" : [
    {
      "src": "https://3.bp.blogspot.com/-ChRsTay4eBc/VDfLVmF2plI/AAAAAAAAAMA/Yw5NUKisa38/s1600/copy.jpg",
      "title": "Blagnac's & Toulouse"
    },
    {
      "src": "https://1.bp.blogspot.com/-EcVR4azK14o/VDfNS7hmiHI/AAAAAAAAAMo/5c5dwIUY6_0/s1600/IMG_7081.JPG",
      "title": "Blagnac's & Toulouse"
    },
    {
      "src": "https://2.bp.blogspot.com/-y6fhKVqpTiA/VDfOUwddSrI/AAAAAAAAAM8/t5ymAp__HMM/s1600/IMG_6976.JPG",
      "title": "Blagnac's & Toulouse"
    },
    {
      "src": "https://4.bp.blogspot.com/-cu3Z5sq1ysg/VDfOrZbMJMI/AAAAAAAAANE/s-SVmkVJupo/s1600/IMG_7100.JPG",
      "title": "Blagnac's & Toulouse"
    },
    {
      "src": "https://4.bp.blogspot.com/-alhdLaBSyDE/V2bbcILzCMI/AAAAAAAAAOI/eBrwr5jpBK0WHD-DqDDswiNX2I31fAHJQCLcB/s1600/IMG_7031.JPG",
      "title": "Blagnac's & Toulouse"
    },
    {
      "src": "https://2.bp.blogspot.com/-ZMN8PvsPuDM/V2bezeC0TmI/AAAAAAAAAPQ/hXQKf5INiKMtgTIlGpFgxgWfb1ObQtssgCLcB/s1600/IMG_0193.jpg",
      "title": "Blagnac's & Toulouse"
    },
    {
      "src": "https://3.bp.blogspot.com/-sxhn7-coSfs/V28JX77n2wI/AAAAAAAAAP8/x7cYtvDA1FIvb4PFe0I44PGKZCu3IQdrwCLcB/s1600/IMG_1887.jpg",
      "title": "Blagnac's & Toulouse"
    }, 
    {
      "src": "https://1.bp.blogspot.com/-jW3ZdBsEGXU/V28JXvWKCCI/AAAAAAAAAP0/Q0HOK6sHp_kdENgpDZZx5bwY8grlT_yJACLcB/s1600/IMG_0753.jpg",
      "title": "Blagnac's & Toulouse"
    }, 
    {
      "src": "https://2.bp.blogspot.com/-8FrWBdKGvfk/V3mOz7JAf9I/AAAAAAAAATI/q7nFbAR2iMkbRHFwTkurc56UfKvVzuMdgCLcB/s1600/IMG_9112c.jpg",
      "title": "Blagnac's & Toulouse"
    }, 
    {
      "src": "https://2.bp.blogspot.com/-UVTS74IKVr8/V3mO_QC_qgI/AAAAAAAAATc/U7MlX2QZomwfpkSLVOvyoPqlJYNNiuD5wCLcB/s1600/IMG_0220.JPG",
      "title": "Blagnac's & Toulouse"
    },
    {
      "src": "https://3.bp.blogspot.com/-qWEEFTHjGQA/V3maWAKRiSI/AAAAAAAAAVE/0k_ArkEOm4UpgEJOG0svYGZ3M01dxR_NQCLcB/s1600/IMG_9108.JPG",
      "title": "Blagnac's & Toulouse"
    }
  ],
  "drawings":[
    {
      "src":"https://4.bp.blogspot.com/-ISU3iR--AYU/V2RwXG1bCCI/AAAAAAAACAA/lzQbWkYwBho8m8sy6ovx3YDjJxS_Iv5OgCLcB/s1600/1964795_10201573030267218_1587918951_n.jpg",
      "title": "Kurt Cobain /2014"
    },
    {
      "src":"https://4.bp.blogspot.com/-rL64DveMAhk/V2Rwe2BeBgI/AAAAAAAACAI/Lp9-zhrih8gTbRTAp7a2YsvoP5VvMj3zwCLcB/s1600/1969333_10201590731349734_1708447879_n.jpg",
      "title": "George Harrison/ 2014"
    },
    {
      "src":"https://1.bp.blogspot.com/-_t8UXftEYH0/V2RstKcD_HI/AAAAAAAAB-8/afcQXui6MI83VeIClcqpSk_N12XIG1Z7wCKgB/s1600/1003712_10200368699919712_209146094_n.jpg",
      "title": "John Lennon & Yoko Ono 2013"
    },
    {
      "src":"https://4.bp.blogspot.com/-Lslk0beho38/V2RtMVRoA1I/AAAAAAAAB_I/VYGPBOLyadEjXvVFiGJeTtYIQyZvEyMygCKgB/s1600/16548_10200384368551418_46566320_n.jpg",
      "title": "John Lennon/ 2013"
    },
    {
      "src":"https://3.bp.blogspot.com/--LpOGGykjn0/V2RtzFLhIOI/AAAAAAAAB_A/GHoh6Dce0NEO2_19JfiYb7mfyxFucMQSwCKgB/s1600/995125_10200330171556527_873652559_n.jpg",
      "title": "Leonard Cohen/ 2013"
    },
    {
      "src":"https://4.bp.blogspot.com/-MXjHxmX1o-0/V2RvHkr5UTI/AAAAAAAAB_Q/Tjzyvw9kfQkWzqsIeAYp4bTwMoxOqteXACLcB/s1600/971033_10200398237098123_39672748_n.jpg",
      "title": "Leonard Cohen 2013"
    },
    {
      "src":"https://2.bp.blogspot.com/-k7JRR0lbpjo/V2RvL3VJ7yI/AAAAAAAAB_Y/9_9Q372DlrERvM8eKgpcx0uOLMrgdLjAACLcB/s1600/995747_10200337824627849_628775902_n.jpg",
      "title": "Leonard Cohen 2013"
    },
    {
      "src":"https://1.bp.blogspot.com/-v-gOgnuwKCo/V2RvVbXShAI/AAAAAAAAB_g/cbKRH-kH-HQmNvxFEZcN_H2ieeeHKBuvACLcB/s1600/1069982_10200334834033086_581037847_n.jpg",
      "title": "Leonard Cohen 2013"
    },
    {
      "src":"https://2.bp.blogspot.com/-xGDjag1TQus/V2RxNTehi0I/AAAAAAAACAY/w8XXY-DkY7MPcV-5oybshvyajQce3sBkACLcB/s1600/943782_4844676154393_733104174_n.jpg",
      "title": "Sinead O Connor 2013"
    },
    {
      "src":"https://3.bp.blogspot.com/-fe3slQWtLjI/V2Rvg8sr4BI/AAAAAAAAB_o/rN8i-1IuPAoEr3h356IH1yW2j7GaJDCEQCLcB/s1600/546034_4743940916075_961782823_n.jpg",
      "title": "Bob Dylan 2013"
    },
    {
      "src":"https://2.bp.blogspot.com/-815junMZizg/V2Rv6nStncI/AAAAAAAAB_0/JQLgGdBM2JEjcuOhXh52SucCOoKR8FbogCLcB/s1600/10329198_10202080145224775_5586568368277554425_n.jpg",
      "title": "Konchita 2014"
    }
    
  ],
  "exhibitions":[
    {"img": ["https://res.cloudinary.com/ruzan/image/upload/v1633510235/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-b9977949f15fefcfd94af9a63a8b96d5-V_wndztt.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510235/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-fbc5626779dce9864abf499011c99045-V_hskxlq.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510235/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-9cf381a2fe866572c77b2e47b15d3b94-V_yqwbnt.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510235/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-f45a3e7b7c16cf91bff75fc635798ed1-V_jfjmon.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510235/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-a217ad8dd4feee31c87525d6c8f36ca7-V_fskhpa.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510235/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-f03c31a5e6b6e947c83595c1b93487c0-V_i1heve.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510235/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-1c073bb0797218be2cb17893f01eb7d7-V_hvilfc.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510234/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-368210e962c7bb65599aabfe5cd52a7d-V_hxjklr.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510234/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-92c5ff747dfa4fa390d2337a084e353e-V_ajxz3o.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510234/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-8c747e181e82e74a3eea951644d02978-V_l6rv1g.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510234/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-64eff8e0b59d0e02452fa210fbb42fc3-V_slgeoq.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1633510234/exhibition_festival%20/Salzburg%20International%20Summer%20Academy%20of%20Fine%20Arts/IMG-51f3b31da04092aa32fe8469a6f25478-V_k429un.jpg"
      ],
      "title": "Group exhibition in Salzburg International Summer Academy of Fine Arts.",
      "year": "2021" 
    },    
    {
      "img": ["https://res.cloudinary.com/ruzan/image/upload/v1634556471/exhibition_festival%20/Roadmaps/244586880_397755438587942_7321964135517421300_n_ptimws.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1634556471/exhibition_festival%20/Roadmaps/244695546_192039419706789_3364854269615624208_n_iilt3r.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1634556470/exhibition_festival%20/Roadmaps/244529423_573408837111812_1657809839947967698_n_hxdnrs.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1634556471/exhibition_festival%20/Roadmaps/244529072_1132598507147722_8726404086078936685_n_wj6o5a.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1634556471/exhibition_festival%20/Roadmaps/244682124_545395143389496_7805838293635751930_n_rbrcle.jpg",
              "https://res.cloudinary.com/ruzan/image/upload/v1634556471/exhibition_festival%20/Roadmaps/244586880_172159238401241_3367466814932913473_n_uyw5nn.jpg"
      ],
      "title": "Artesson& Honey Pump Gallery :\"Roadmaps\" International  Art Exhibition, Yerevan- RA.",
      "year": "2018" 
    },
    {
      "img": [],
      "title": "Selected Lacuna festival: Distance 2021. Spain.",
      "year": "2021" 
    },
    {
      "img": [],
      "title": "Selected for the 24st edition of Traverse Vidéo festival  in Toulouse, France",
      "year": "2021" 
    },
    {
      "img": [],
      "title": "The  Festival De Arte Lanzarote and Festival De Arte  Fuerteventura 2020, Spain.",
      "year": "2020" 
    },
    {
      "img": [],
      "title": "Wake Up! – Climate Change! Art Video festival in Cologne,Germany.",
      "year": "2020" 
    },
    {
      "img": [],
      "title": "Selected for the 32st edition of Instant Video festival in France, Marseille.",
      "year": "2019" 
    },
    {
      "img": [],
      "title": "Collective exhibition Vernissage/ Opening | Nice to meet you in ICA Yerevan, RA. ",
      "year": "2019" 
    },
    {
      "img": [],
      "title": "Selected for the 21 st/22st edition of Traverse Vidéo festival  in Toulouse, France.",
      "year": "2018/19" 
    },
    {
      "img": [],
      "title": "Selected from Artesson and Golden Apricot 15th International Film Festival, Youth CineWave’s collective exhibition of videoart ''FRAGILE'' in Yerevan, Armenia.",
      "year": "2018" 
    },
    {
      "img": [],
      "title": "Group exhibition in the hall of Salzburg International Summer Academy of Fine Arts.",
      "year": "2018" 
    },
    {
      "img": [],
      "title": "2nd. edition of VideoArt.Ist International Screening Program in Izmir In cooperation with IZDOF and as part of the 7th International EGEART Art Days.",
      "year": "2017" 
    },
    {
      "img": [],
      "title": "\"toDay-2016\" 20th anniversary of the Annual Festival of Alternative Art in NPAK / ACCES- Yerevan, Armenia (exhibition collective).  ",
      "year": "2016" 
    },
    {
      "img": [],
      "title": "'Lips of Pride' international collective exhibition in HAYP Pop Up Gallery ,Yerevan .",
      "year": "2016" 
    },
    {
      "img": [],
      "title": " \"Where I lay my head is home\" international collective exhibition of female artists in NPAK / ACCES - Yerevan, Armenia.  ",
      "year": "2014" 
    },
    {
      "img": [],
      "title": "\"One Shot\" International short film festival in Armenia (NPAK / Access).",
      "year": "2014/15  " 
    }
  ]
}